export default [
  {
    title: '深学笃行阐释习近平经济思想｜一以贯之做好向海发展大文章',
    url: 'https://www.ndrc.gov.cn/xwdt/ztzl/jxpl/202504/t20250415_1397201.html',
    source: '国家发展改革委',
    content:
      '2025年4月19日 星期六\n无障碍模式\n工作邮箱\nEn\n热门搜索：油价低空经济十五五超长期特别国债成品油\n首页\n机构设置\n新闻动态\n政务公开\n政务服务\n发改数据\n互动交流\n首页 > 新闻动态 > 专题专栏 > 金轩评论\n深学笃行阐释习近平经济思想｜一以贯之做好向海发展大文章\n发布时间：2025/04/15\n来源：政研室\n[ 打印 ]\n微博微信\n　　引  言\n　　习近平总书记在福建工作期间，敏锐而前瞻地提出建设“海上福州”“海洋强省”等战略部署。在浙江工作期间强调，发展海洋经济是一项功在当代、利在千秋的大事业。在上海工作期间提出，努力争创海洋经济发展新优势。党的十八大以来，习近平总书记以宏阔的全球视野、深邃的历史眼光、卓越的战略思维，从建设社会主义现代化强国、推进中华民族伟大复兴的战略全局出发，作出一系列重大决策部署，带领我们扎实推进建设海洋强国，谱写了中华民族向海图兴、向海图强的时代篇章。\n　　一、背景情况\n　　福建是海洋资源大省，也是海洋经济大省，具有突出的山海优势，海洋、海湾、海岛、海峡、“海丝”赋予了福建向海发展的巨大潜力。30多年来，福建始终牢记嘱托和使命，发挥海洋资源优势，统筹抓好海洋综合开发和海洋综合管理，着力完善港航基础设施，培育壮大海洋产业，保护海洋生态家园，发展海洋特色文化，依托海洋促开放、谋发展，推动海洋强省建设不断取得新成效，海洋经济增加值、海水养殖产量、远洋渔业综合实力等居全国前列，“丝路海运”海上“朋友圈”不断扩大，海洋经济成为高质量发展重要引擎。福建的探索实践，为新征程上经略海洋、建设海洋强国积累了宝贵经验启示。\n　　二、主要做法和成效\n　　按照习近平总书记在闽工作期间关于向海发展的战略构想和思路举措，福建全省上下一以贯之，坚持一张蓝图干到底，探索出一条符合发展实际、具有自身特色的海洋经济高质量发展和海洋强省建设之路。\n　　（一）锚定“向海发展”，推动经济发展的触角从陆地向海洋延伸。习近平总书记在厦门工作时领导制订了《1985年—2000年厦门经济社会发展战略》，2002年时任福建省委副书记、省长习近平同志到厦门调研，为厦门量身擘画“提升本岛、跨岛发展”战略，促进海岛型城市向海湾型城市转变。习近平总书记在福州工作期间，谋划了“3820”战略工程，作出“东进南下，沿江向海”、建设“海上福州”的战略构想，擘画了建设现代化国际城市的目标任务。1996年到省里任职后，强调要加快建设海洋经济强省，亲自指导出台《关于进一步加快发展海洋经济的决定》，高瞻远瞩引领福建向海崛起。福建坚持用好海洋优势，支持海洋科技发展，建设海洋产业孵化平台，着力打造现代海洋渔业、临港产业、海洋交通运输业等蓝色增长点，推动航海装备产业高端化、绿色化、智能化，持续提升海洋经济发展水平。2024年，福建海洋生产总值预计超1.25万亿元，约占全省GDP的22%，成为高质量发展重要支撑。\n　　（二）激活“海丝基因”，书写21世纪海上丝绸之路核心区建设新篇章。1994年，时任福州市委书记习近平同志在接受香港《大公报》采访时指出：“站在新世纪的入口，谁拥有海洋优势，谁就拥有对外开放、参与国际经济分工合作的有利条件。”主张进一步提高福州经济的外向度，积极推行“引进来”和“走出去”，努力打好“侨牌”，促成开发建设元洪投资区。习近平总书记在宁德工作期间，结合闽东沿海开放特点，提出“双向开放”“双向开发”“扩大开放”“外引内联”，实现了从单纯内联走向“内联—外向”的更高层次融入沿海开放发展道路。福建坚持向海要发展、要开放，发挥泉州、厦门、福州港口优势，积极构建“海丝”陆路大通道，持续深化推进21世纪海上丝绸之路核心区建设，对外开放“蓝色引擎”马力全开。“丝路海运”联盟作为业界共商港航合作、共建丝路通道、共享经贸繁荣的重要平台，涵盖全球353家企业和机构，命名航线132条，已通达全球46个国家和地区的145座港口。2024年，福建对共建“一带一路”国家进出口额占比达53%。\n　　（三）扎实“耕海牧渔”，践行大食物观向海洋要食物、要热量、要蛋白。习近平总书记在福建工作期间，创造性提出大食物观，强调要像重视耕地一样重视海域，像抓粮食生产一样抓海洋开发。30多年来，福建坚持高水平建设现代化海洋牧场，开发利用内海湾，加快建设优良渔港，推进海洋生物种业技术创新，大力发展深远海养殖，构建海洋渔业全产业链，形成现代渔业千亿级产业集群，“蓝色粮仓”建设迈出坚实步伐，“海洋饭碗”越端越牢。2024年，福建海水养殖产量达613.34万吨，海水养殖种业规模和水产品出口额等多项指标位居全国首位，拥有连江、厦门、晋江、东山、福鼎等5个国家级沿海渔港经济区，宁德三都澳成为全国最大的大黄鱼海上养殖基地，中国人餐桌上每10条大黄鱼就有8条来自宁德。\n　　（四）赓续“海洋文脉”，深化国际人文交流合作。习近平总书记在福建工作时，高度重视文化遗产保护传承利用和海丝文化弘扬传播，在湄洲岛调研提出“要丰富和发展地方特色文化，特别是妈祖文化”，2001年组织推动“海上丝绸之路：泉州史迹”申报世界文化遗产。福建聚焦“弘扬海洋文化、传承海洋精神、赋能海洋经济”，深入推进海洋文化传承发展工程，加强船政文化、海丝文化、妈祖文化等创造性转化、创新性发展。2021年，“泉州：宋元中国的世界海洋商贸中心”申遗成功。以妈祖文化等为重点持续增进两岸认同，促进两岸融合发展。深入开展壳丘头文化遗址保护，面向太平洋岛国广泛开展南岛语族文化溯源研究和民间文化交流，进一步证实了中华民族是人类海洋文化的主要缔造者之一。千年文脉跨越大洋走向世界、汇聚福建，日益成为画好“同心圆”、架好“友谊桥”的重要纽带。\n　　（五）坚持“人海和谐”，协同推进海洋生态保护和海洋经济绿色发展。习近平总书记在福建工作时，高度重视海洋环境污染防治、海洋生物多样性保护工作，1990年在福州平潭县调研时强调要绿化海岛，种树抗风；2002年在厦门调研时强调，要把凸显城市特色和保护海湾生态相结合。福建坚持在保护中开发、在开发中保护，出台沿海省份第一部规范海岸带保护与利用管理的地方性法规，印发全国首个地方海洋自然资源资产负债表编制指南，探索开展海洋碳汇交易试点。扎实实施海岸带美化提升、滨海湿地生态修复等工程，强化陆海污染联防联控。2024年，福建全省近岸海域水质优良比例达92.6%，海上风电装机规模居全国前列。厦门产权交易中心的海洋碳汇交易成交量约占全国八成。大力发展滨海旅游，完善滨海旅游产业链条，碧海银滩逐渐转化为金山银山。\n　　三、经验启示\n　　福建海洋强省建设取得显著成效，最根本在于习近平总书记的战略谋划和关心指导，在于习近平新时代中国特色社会主义思想的科学指引。习近平总书记指出，海洋事业关系民族生存发展状态，关系国家兴衰安危。必须牢固树立海洋意识，坚持全球视野、历史思维，从中华民族伟大复兴的战略高度谋划经略海洋大思路。福建建设海洋强省的实践，对新形势下加快建设海洋强国，具有重要启示意义。\n　　（一）强化系统思维，抓好海洋综合开发和综合管理。习近平总书记指出，要提高海洋开发能力，扩大海洋开发领域，让海洋经济成为新的增长点。海洋空间辽阔、资源丰富，是高质量发展战略要地。全面提升海洋意识，不仅重视对海洋资源开发利用，更要高度关注对海洋生态文明建设、全球海洋治理、海洋权益维护。对海洋进行立体式、全方位综合性开发，既要做海岸的文章，也要做海上的文章，既要做海面的文章，又要做海底的文章。从宁德三都澳港湾开发、平潭岛综合开发利用，到推动海洋经济高质量发展的实践启示我们，统筹推进海洋资源保护和开发利用，既是保护海洋、推进生态文明建设的重要任务，也是培育海洋经济新增长点的重要抓手，要因地制宜探索海洋经济高质量发展路子。\n　　（二）坚持向海开放，做好海上国际合作大文章。习近平总书记指出，21世纪，人类进入了大规模开发利用海洋的时期，海洋在国家经济发展格局和对外开放中的作用更加重要。沿海是我国辽阔的地域，是对外开放的优势所在，以海洋为载体纽带的国际合作日益紧密，为发展提供了稳固的资源保障和接续空间。从福州元洪投资区开发、福建“海丝”核心区建设，到共建21世纪海上丝绸之路的实践启示我们，海洋在陆海内外联动、东西双向互济的开放格局中发挥着重要桥梁和纽带作用，是我国高水平对外开放的重要阵地，激活“向海开放基因”，向海国际合作有利于全面拓展对外开放广度和深度。\n　　（三）坚持陆海统筹，拓展沿海城市高质量发展新空间。习近平总书记指出，城市是现代化的重要载体；要用好国内国际两种资源，拓展中国式现代化的发展空间。海洋是沿海城市的特色和有利条件所在，港口是沿海城市的“金字招牌”，是腹地经济的重要窗口。福建以一体化思维和改革创新举措推动港产城深度融合，实现了港口与腹地经济高效联通。从福州滨海型城市跨越发展、泉州打造“海丝名城”，到深圳、青岛等全球海洋中心城市建设的实践启示我们，沿海城市要树立国际化视野，充分发挥向海发展的综合优势，通过海洋联通世界，在现代化国际化城市建设中深挖海上发展空间，积极探索沿海城市现代化发展路径。\n　　（四）繁荣发展海洋文化，为现代化建设提供强大的精神动力。习近平总书记指出，一个国家、一个民族的强盛，总是以文化兴盛为支撑的，中华民族伟大复兴需要以中华文化发展繁荣为条件。自古以来，我国就有“兴渔盐之利，齐以富强”的海洋意识。“爱拼才会赢”“有海水的地方就有华人，有华人的地方就有福建人”等闽南俗语，生动体现了海洋文化赋予福建人民的进取心、拼搏劲、坚韧志和爱国情，折射出福建人民敢为人先的开拓精神，永不言弃的进取精神，兼容并蓄的开放精神，成为福建发展进步的强大精神动力。从再造一个海上福州、建设海上丝绸之路核心区，到建设海洋命运共同体的实践启示我们，必须认识海洋、尊重海洋、利用海洋，积极发展和繁荣海洋文化，促进各国文明交流互鉴，共同增进海洋福祉，以海洋文化为底蕴焕发创新开放活力，不断丰富现代化建设的海洋文明新形态。\n \n　往期回顾\n　　· 深学笃行阐释习近平经济思想系列文章丨“四个革命、一个合作”指引我国能源高质量发展\n　　· 深学笃行阐释习近平经济思想系列文章丨“千万工程”绘就宜居宜业和美乡村新图景\n　　· 深学笃行阐释习近平经济思想系列文章｜深化价格改革完善要素市场制度和规则\n　　· 深学笃行阐释习近平经济思想系列文章｜健全社会信用体系 构建高水平社会主义市场经济体制\n　　· 深学笃行阐释习近平经济思想系列文章｜为民营经济发展营造良好环境\n　　· 深学笃行阐释习近平经济思想系列文章｜坚持以八项行动为指引 完善推进高质量共建“一带一路”机制\n　　· 深学笃行阐释习近平经济思想系列文章｜践行绿水青山就是金山银山理念的浙江实践和启示\n　　· 深学笃行阐释习近平经济思想系列文章｜营造市场化、法治化、国际化一流营商环境\n　　· 深学笃行阐释习近平经济思想系列文章｜健全推动经济高质量发展体制机制 加快发展新质生产力\n　　· 深学笃行阐释习近平经济思想系列文章｜汽车大国迈向汽车强国的必由之路\n　　· 深学笃行阐释习近平经济思想系列文章｜构建新发展格局深化了我国由经济大国向经济强国转变的规律性认识\n　　· 深学笃行阐释习近平经济思想系列文章｜加快构建绿色低碳循环发展经济体系 促进经济社会发展全面绿色转型\n　　· 深学笃行阐释习近平经济思想系列文章｜新质生产力理论丰富和拓展了习近平经济思想\n　　· 深学笃行阐释习近平经济思想系列文章｜传承弘扬和创新发展“晋江经验” 持续推动民营经济高质量发展\n　　· 深学笃行阐释习近平经济思想系列文章｜深刻认识习近平经济思想关于生产力和生产关系理论的创新性贡献\n　　· 深学笃行阐释习近平经济思想系列文章｜统筹高质量发展和高水平安全\n　　· 深学笃行阐释习近平经济思想系列文章｜扎实推动区域协调发展\n　　· 深学笃行阐释习近平经济思想系列文章｜统筹扩大内需和深化供给侧结构性改革\n　　· 深学笃行阐释习近平经济思想系列文章｜推动经济全球化健康发展\n　　· 深学笃行阐释习近平经济思想系列文章｜准确把握习近平经济思想的科学体系\n　　· 深学笃行阐释习近平经济思想系列文章｜中国式现代化理论的形成发展和丰富内涵\n　　· 深学笃行阐释习近平经济思想系列文章｜深刻理解习近平经济思想的世界意义\n　　· 深学笃行阐释习近平经济思想系列文章｜深入推进城乡融合发展 促进城乡共同繁荣\n排行榜\n01\n2025年4月17日国内成品油价格按机制调整\n2025-04-17\n02\n关于印发《新一代煤电升级专项行动实施方案(2025—2027年)》的通知(发改能源〔2025〕363号)\n2025-04-14\n03\n关于印发《人民防空防护设备产品目录管理办法》的通知(发改国防规〔2025〕356号)\n2025-04-16\n04\n关于加快推进虚拟电厂发展的指导意见(发改能源〔2025〕357号)\n2025-04-11\n05\n关于印发《新一代煤电升级专项行动实施方案(2025—2027年)》的通知\n2025-04-14\n网站地图|联系我们\n主办单位：中华人民共和国国家发展和改革委员会\n技术支持：国家信息中心 中国经济信息网\n网站标识码：bm04000007 京ICP备05052393号 京公网安备11010202000002号\n国家发展和改革委员会 版权所有，如需转载，请注明来源',
    date: '2025-04-15',
    host: 'www.ndrc.gov.cn',
  },
  {
    title:
      '推动成渝地区双城经济圈建设联合办公室2025年第一次主任调度会暨双核联动联建专项工作组会议召开',
    url: 'https://www.ndrc.gov.cn/xwdt/dt/dfdt/202504/t20250415_1397220.html',
    source: '国家发展改革委',
    content:
      '2025年4月19日 星期六\n无障碍模式\n工作邮箱\nEn\n热门搜索：油价低空经济十五五超长期特别国债成品油\n首页\n机构设置\n新闻动态\n政务公开\n政务服务\n发改数据\n互动交流\n首页 > 新闻动态 > 动态 > 地方动态\n推动成渝地区双城经济圈建设联合办公室2025年第一次主任调度会暨双核联动联建专项工作组会议召开\n发布时间：2025/04/15\n来源：四川省发展改革委网站\n[ 打印 ]\n微博微信\n　　4月10日，推动成渝地区双城经济圈建设联合办公室召开2025年第一次主任调度会暨双核联动联建专项工作组会议，总结联合办公室2024年工作完成情况、部署2025年重点工作，研究第十一次重庆四川党政联席会议筹备工作，调度川渝公共服务共建共享、成渝双核联动联建、泸永江融合发展示范区建设等方面工作。\n　　会议指出，2024年联合办公室深入学习贯彻党的二十届三中全会精神和习近平总书记重要指示批示精神，认真落实两省市党委、政府安排部署，聚焦年度重点任务，强化协作联动、狠抓工作落实，推动各方面工作取得积极进展。\n　　会议强调，2025年是“十四五”规划收官之年，也是双城经济圈建设第二个5年新征程的开局之年。联合办公室要围绕落实中央部署要求和两省市党委、政府工作安排，进一步统筹各方力量，凝聚工作合力，配合国家发展改革委系统开展《成渝地区双城经济圈建设规划纲要》实施进展总结评估，高质量做好“十五五”实施方案编制工作。要精心筹备重庆四川党政联席会议第十一次会议，尽快完善会议方案，细化现场活动安排，确保会议顺利举行。要充分发挥毗邻地区平台和联合专项组作用，积极探索区域融合发展新路径，强化共建重点项目服务保障工作，协同推动年度重点任务加快实施。\n　　两省市发展改革、交通运输、文化旅游、商务部门和重庆市经济信息部门负责同志，成都市发展改革委有关处室负责同志参加会议。\n排行榜\n01\n2025年4月17日国内成品油价格按机制调整\n2025-04-17\n02\n关于印发《新一代煤电升级专项行动实施方案(2025—2027年)》的通知(发改能源〔2025〕363号)\n2025-04-14\n03\n关于印发《人民防空防护设备产品目录管理办法》的通知(发改国防规〔2025〕356号)\n2025-04-16\n04\n关于加快推进虚拟电厂发展的指导意见(发改能源〔2025〕357号)\n2025-04-11\n05\n关于印发《新一代煤电升级专项行动实施方案(2025—2027年)》的通知\n2025-04-14\n网站地图|联系我们\n主办单位：中华人民共和国国家发展和改革委员会\n技术支持：国家信息中心 中国经济信息网\n网站标识码：bm04000007 京ICP备05052393号 京公网安备11010202000002号\n国家发展和改革委员会 版权所有，如需转载，请注明来源',
    date: '2025-04-15',
    host: 'www.ndrc.gov.cn',
  },
  {
    title:
      '交通运输部办公厅 国家市场监督管理总局办公厅关于公布第一批国家级服务业标准化试点（智慧交通专项）名单的通知',
    url: 'https://www.gov.cn/zhengce/zhengceku/202504/content_7018466.htm',
    source: '国务院',
    content:
      '交通运输部办公厅 国家市场监督管理总局办公厅关于公布第一批国家级服务业标准化试点（智慧交通专项）名单的通知\n交办科技函〔2025〕661号\n各省、自治区、直辖市、新疆生产建设兵团交通运输厅（局、委）、市场监管局（厅、委），国家铁路局综合司、中国民用航空局综合司、国家邮政局办公室，中国远洋海运集团、招商局集团、中国交通建设集团，部属各单位、部内各司局，交通运输领域各专业标准化技术委员会：\n为充分发挥标准在智慧交通领域的引领作用，交通运输部、市场监管总局联合开展了第一批国家级服务业标准化试点（智慧交通专项）（以下简称智慧交通标准化专项试点），经申报推荐、专家审查和社会公示，确定了25个试点项目（见附件）。现予以公布，并将有关事项通知如下：\n一、试点项目计划执行时间自本通知印发之日起，原则上为2年。\n二、试点单位要严格按照《国家级服务业标准化试点（智慧交通专项）实施方案》要求开展相关工作，依据试点内容和考核指标进一步细化试点项目实施方案，并在试点项目下达2个月内报送推荐单位。加强组织协调、试点建设和经验总结，推动智慧交通标准化专项试点工作取得实效。\n三、推荐单位要依据试点项目实施方案加强指导，督促各项试点内容落到实处，支持智慧交通标准化专项试点创建和宣传工作，传播标准化理念，推广标准化经验。\n四、试点单位应于每年11月底前总结年度执行情况，由推荐单位汇总后报交通运输部科技司。总结应包括试点实施情况、计划任务和考核目标的完成情况、配套措施落实情况，以及试点取得的社会效益和经济效益等。报送内容应实事求是，全面客观地反映试点项目整体进展状况。\n五、交通运输部会同市场监管总局定期对试点项目进行指导和评估，组织开展验收工作。部相关业务司局加强业务指导，推动试点项目成果在更多业务场景下的推广、应用。\n对试点项目实施中出现的有关情况和问题，请及时向交通运输部、市场监管总局反馈。\n联系人及联系方式：交通运输部科技司 付熙 010-65292100；市场监管总局标准技术司 李涵 010-82261655。 \n附件：第一批国家级服务业标准化试点（智慧交通专项）名单\n交通运输部办公厅 国家市场监督管理总局办公厅\n2025年3月31日\n（此件公开发布）',
    date: '2025-04-14',
    host: 'www.gov.cn',
  },
  {
    title:
      '交通运输部办公厅 国家市场监督管理总局办公厅关于公布第一批国家级服务业标准化试点（智慧交通专项）名单的通知',
    url: 'https://www.gov.cn/zhengce/zhengceku/202504/content_7018466.htm',
    source: '国务院',
    content:
      '交通运输部办公厅 国家市场监督管理总局办公厅关于公布第一批国家级服务业标准化试点（智慧交通专项）名单的通知\n交办科技函〔2025〕661号\n各省、自治区、直辖市、新疆生产建设兵团交通运输厅（局、委）、市场监管局（厅、委），国家铁路局综合司、中国民用航空局综合司、国家邮政局办公室，中国远洋海运集团、招商局集团、中国交通建设集团，部属各单位、部内各司局，交通运输领域各专业标准化技术委员会：\n为充分发挥标准在智慧交通领域的引领作用，交通运输部、市场监管总局联合开展了第一批国家级服务业标准化试点（智慧交通专项）（以下简称智慧交通标准化专项试点），经申报推荐、专家审查和社会公示，确定了25个试点项目（见附件）。现予以公布，并将有关事项通知如下：\n一、试点项目计划执行时间自本通知印发之日起，原则上为2年。\n二、试点单位要严格按照《国家级服务业标准化试点（智慧交通专项）实施方案》要求开展相关工作，依据试点内容和考核指标进一步细化试点项目实施方案，并在试点项目下达2个月内报送推荐单位。加强组织协调、试点建设和经验总结，推动智慧交通标准化专项试点工作取得实效。\n三、推荐单位要依据试点项目实施方案加强指导，督促各项试点内容落到实处，支持智慧交通标准化专项试点创建和宣传工作，传播标准化理念，推广标准化经验。\n四、试点单位应于每年11月底前总结年度执行情况，由推荐单位汇总后报交通运输部科技司。总结应包括试点实施情况、计划任务和考核目标的完成情况、配套措施落实情况，以及试点取得的社会效益和经济效益等。报送内容应实事求是，全面客观地反映试点项目整体进展状况。\n五、交通运输部会同市场监管总局定期对试点项目进行指导和评估，组织开展验收工作。部相关业务司局加强业务指导，推动试点项目成果在更多业务场景下的推广、应用。\n对试点项目实施中出现的有关情况和问题，请及时向交通运输部、市场监管总局反馈。\n联系人及联系方式：交通运输部科技司 付熙 010-65292100；市场监管总局标准技术司 李涵 010-82261655。 \n附件：第一批国家级服务业标准化试点（智慧交通专项）名单\n交通运输部办公厅 国家市场监督管理总局办公厅\n2025年3月31日\n（此件公开发布）',
    date: '2025-04-14',
    host: 'www.gov.cn',
  },
  {
    title: '交通运输早预警快行动防范恶劣天气',
    url: 'https://www.gov.cn/lianbo/bumen/202504/content_7018290.htm',
    source: '国务院',
    content:
      '受强冷空气影响，华北地区将于4月11日下午至13日白天迎来大范围强风天气，其中12日白天为风力最强时段，局地阵风可达13级。据气象部门预测，此次大风过程风力大、时间长，具有一定极端性和灾害性。各地交通运输部门早预警、快行动，全力护航社会公众平安、便捷出行。\n为应对本次极端大风天气，北京交通在确保城市交通安全运营的前提下，全力保障市民基本出行、城市交通安全运行。轨道交通方面，为确保运营安全，地面、高架线路相关区段将适时采取大风天气行车组织措施，适当控制列车运行速度，一旦风力达9级及以上，地面、高架线路相关区段将停运。地面公交方面，将视情况采取降速行驶、停运等措施。全市公园水运游船大风预警期间全面停航，并做好船舶系泊。24项施工公路建设项目按公路工程施工安全技术规范要求全面停工，并加强管理，落实临边防护、围挡加固等措施。此外，相关部门将持续做好“七站两场”接续运输保障，与重点站区、铁路民航部门联动，及时掌握到京客流和因大风导致的列车晚点、航班延误情况，做好交通运力保障。\n河北省交通运输厅要求精准落实防范措施，密切关注气象灾害信息，督促分管领域逐单位、逐线路、逐项目开展隐患排查。相关部门聚焦港口码头的大型机械，建设项目的登高作业，白洋淀、衡水湖等水域的客运船舶，坚决落实“应停尽停、应关尽关、应撤尽撤”。\n为应对即将到来的大风沙尘天气，内蒙古自治区交通运输部门会同气象部门，提前分析研判沙尘范围及强度，发布自然灾害安全风险影响提醒；通过高德、百度等平台发布气象预警、公路阻断和道路封闭等管控和绕行信息。\n天津海事局、辽宁海事局、河北海事局、山东海事局、连云港海事局联合发布海上重大风险信息提醒，要求各航运企业、船舶和海上作业人员密切跟踪海上气象预报，严格按照防风预案要求，及时启动响应。港口码头作业单位要合理安排船舶靠离泊计划，客运船舶科学调整航班计划。中小型货船和载运钢材、载运易流态货物等特殊货种船舶及空载船等抗风能力较差的船舶，要提前制定避风措施，按规定提前撤离人员，严禁冒险航行和作业。\n针对可能出现的部分民航航班取消或延误情况，首都机场将提前与航空公司、驻场单位等会商研判，对部分航班进行调整，尽可能降低大风天气对航班的影响。首都机场提前制定防范应对工作预案，对全领域、全流程开展拉网式安全隐患排查，梳理危险源和薄弱环节，及时开展加固或拆除工作。',
    date: '2025-04-11',
    host: 'www.gov.cn',
  },
  {
    title: '大风天气来袭！交通运输部门多措并举全力防范',
    url: 'https://www.gov.cn/lianbo/bumen/202504/content_7018211.htm',
    source: '国务院',
    content:
      '新华社北京4月11日电 题：大风天气来袭！交通运输部门多措并举全力防范\n新华社记者叶昊鸣、樊曦、王聿昊\n4月11日至12日，随着新一股较强冷空气到来，阵风风力可达12至13级的强风将刮过京冀晋和内蒙古局部地区。\n气象部门提示，大风天气期间出行需注意安全，车辆、人员应避免在高大建筑物、广告牌、临时搭建物或大树的下方停留。\n交通运输部门相继发布临时关闭或停运等措施。\n来自交通运输部路网监测与应急处置中心的信息显示，截至11日17时，因大风沙尘，内蒙古关闭G18荣乌高速巴音陶亥收费站等5个收费站，主线可通行。甘肃关闭G3017武金高速水源收费站等11个收费站，主线可通行。新疆主线封闭G0612西和高速若羌西至民丰段、G0711乌若高速三若段2个路段。\n“大风天气，请大家尽量避免非必要外出。”交通运输部路网监测与应急处置中心高级工程师邓雯表示，如确需开车出行，注意保持车距，尤其在多尘道路上不要尾随行车，防止前面车辆扬起的尘土妨碍视线引发事故；高速公路行驶要小心横风，注意适当放慢车速，突遇横风时，双手要用力握紧方向盘，稍微向逆风方向修正，逐渐减速，不要急打方向和猛踩刹车制动；尽量避开超载、超高、超宽、拖车、罐车、危化品等特殊车辆。\n为确保旅客列车运行安全，国铁集团北京局根据大风影响范围，将对部分列车采取临时停运措施。其中11日停运包括京张高铁、京原线、邯长线等共56列，12日停运包括京张高铁、邯长线、京通线等共103列，13日停运包括京原线、阳涉线等共6列。\n国铁集团有关负责人表示，铁路部门后续将根据大风天气影响范围，动态调整列车运行秩序。有出行需求的旅客可以关注铁路12306网站及车站公告，掌握列车开行信息，也可拨打12306铁路客服电话咨询。\n华北空管局气象中心研判，首都机场地区预计11日21时后西北风增大至5至6级，阵风7至8级，12日8时后风力再次增大，平均风力达到7至8级，阵风10至11级，12日22时后平均风力逐步减小。大兴机场地区11日夜间至13日前半夜将有一次持续性每秒10米以上大风天气，最大风速将会出现在12日白天。\n此次大风天气会对首都机场、大兴机场正常运行造成一定程度影响，出现部分航班取消或延误等情况。\n依托运管委等协同运行机制，首都机场重点加强高峰时段客流的引导和服务，关注老年、儿童等特殊群体旅客出行，协调多方资源强化地面交通运力，保障航站楼内餐饮和商业店面的物资供应充足。大兴机场已启动应急Ⅱ级响应，协同各航空公司、驻场单位全力做好航班运行、旅客服务保障等工作。\n记者从中国民航局了解到，民航各级协同运行机制将加强会商研判，协同制定流量管理、改航绕飞、航班调整等保障措施。遇有因恶劣天气造成航班延误、返航、备降时，做好旅客信息告知，协助旅客做好退改签等服务保障工作，并要求相关单位重点关注风切变、颠簸、雷暴等恶劣天气，机组和空管加强信息共享，确保航班运行安全。',
    date: '2025-04-11',
    host: 'www.gov.cn',
  },
  {
    title: '探寻零碳园区的“绿色密码”',
    url: 'https://www.ndrc.gov.cn/fggz/hjyzy/tdftzh/202504/t20250409_1397120.html',
    source: '国家发展改革委',
    content:
      '2025年4月19日 星期六\n无障碍模式\n工作邮箱\nEn\n热门搜索：油价低空经济十五五超长期特别国债成品油\n首页\n机构设置\n新闻动态\n政务公开\n政务服务\n发改数据\n互动交流\n首页 > 发展改革工作 > 环境与资源 > 碳达峰碳中和\n探寻零碳园区的“绿色密码”\n发布时间：2025/04/09\n来源：环资司\n[ 打印 ]\n微博微信\n　　在江苏盐城大丰港零碳产业园，企业通过绿电专线获取新能源电力，生产的带有“零碳标签”的外贸产品畅销海外……\n　　在内蒙古鄂尔多斯市伊金霍洛旗蒙苏经济开发区零碳产业园，企业利用来自风、光的绿色电力生产光伏、锂电池等新能源产品，可再生能源生产和消纳在这里形成闭环……\n　　作为践行绿色发展理念的先锋，我国多地建设的零碳园区借助规划、设计、技术、管理等手段，让园区内碳排放达到“近零”水平，并为最终实现“净零”碳排放奠定良好基础。\n　　3月5日提请十四届全国人大三次会议审议的政府工作报告提出，积极稳妥推进碳达峰碳中和。扎实开展国家碳达峰第二批试点，建立一批零碳园区、零碳工厂。\n　　全国两会期间，记者采访多位代表委员和业内人士，听他们讲述零碳园区的“绿色密码”。\n如何提升产品“绿色竞争力”\n　　废水循环利用率达95%，企业绿电直接使用比例接近70%……在鄂尔多斯零碳产业园内，光伏、锂电、储能等零碳产业蓬勃发展，零碳工厂、零碳建筑、零碳市政工程和零碳交通等场景加速落地。\n　　“在建设零碳园区过程中，我们摸索把建设零碳产业园同发展储能和光伏等新能源装备产业相结合，依托鄂尔多斯丰富的风、光资源，实现新能源就地转化和装备产业升级。”鄂尔多斯蒙苏经济开发区管委会发展和招商局局长何宏治认为，鄂尔多斯零碳产业园将绿色资源优势转变为新能源产业发展优势的做法，是西部能源富集地区发展绿色能源经济、实现产业升级的具体实践。\n　　在鄂尔多斯零碳产业园区内，鄂尔多斯电池超级工厂可实现100%绿电生产。远景能源鄂尔多斯基地副总经理孙强介绍说，公司10.5吉瓦时（GWh）电芯产能，每年可生产超1000万颗储能电池产品，全部充满电可以支持超4000个家庭1年的日常用电。\n　　全国人大代表、江苏昆仑互联新能源集团有限公司董事长刘怀平认为，零碳园区的建设有助于推动我国能源结构优化和产业升级，提升相关产品“绿色竞争力”，展现我国深度参与全球环境治理的大国担当。“比如我所在的江苏盐城，就积极探索‘绿电+氢能’‘绿电+冷能’等模式，加快零碳产业园区建设。”刘怀平说。\n　　近年来，依托资源禀赋等优势，盐城积极探索不同模式下“绿电+”零碳产业园区建设路径。其中，射阳港零碳产业园以“绿电+新型电力系统”为特色，大丰港零碳产业园以“绿电+氢能”为特色，滨海港零碳产业园以“绿电+冷能”为特色，三家园区在相同赛道上避免同质化竞争，瞄准适合自身发展的方向发力，为全国建立一批零碳园区贡献了不同样本。\n　　“盐城零碳园区建设的重点是实现园区内能源、建筑、交通等领域的‘近零’碳排放和绿色低碳产业的规模发展，打造符合国内外绿色经贸规则的产业集聚新高地。”全国人大代表、江苏省盐城市委书记周斌表示，建设零碳园区，盐城有资源基础，更有广阔空间。通过推动新能源就近就地消纳应用，盐城致力于打造绿色低碳发展和高水平对外开放新样板。\n如何助力产业绿色低碳转型\n　　据了解，工业园区对区域内工业总产值的贡献日益加大，而园区的生产活动往往也是碳排放的重要源头。当前，我国能耗双控加速向碳排放双控转变，如果能在工业园区率先完成碳达峰碳中和，就相当于啃下了“最硬的骨头”。\n　　中国环境科学研究院环境社会学研究室主任阳平坚表示，工业园区是我国实现“双碳”目标的主战场。零碳园区建设有助于推动新质生产力发展，一些政策创新、管理创新，以及有关平台建设，都可以从零碳园区先行先试。\n　　在安徽合肥阳光电源零碳产业园内，一排排屋面分布式光伏系统格外引人注目。在这里，借助“能碳”数字化系统实时监测、智慧管理和优化控制，光伏系统每年发电超600万千瓦时，园区计划到2028年电力消耗全部来自可再生能源。\n　　“从可持续发展角度出发，阳光产业园选择了多样化清洁能源供给方案，构建光伏、储能、充电桩等相互补充的可再生能源系统。”阳光慧碳科技有限公司总经理周文闻表示，依托“能碳”数字化系统，阳光产业园力求在能源供给经济性和低碳化之间找到最佳平衡点。\n　　据不完全统计，目前我国有超过70个国家级经济技术开发区破题零碳园区建设。江苏苏州工业园区依托“能碳”管理平台进行全景式综合管理，为碳普惠、碳交易等奠定基础；天津经济技术开发区通过采用新能源和清洁能源——特别是海上可再生能源，实现能源结构优化，进一步探索化工园区的绿色转型路径。\n　　国家级经济技术开发区绿色发展联盟秘书处主任宋雨燕表示，产业园区是一个具备较大优势的资源能源整合体，这种优势可以提供丰富的应用场景。“园区可以充分利用光能、风能、氢能等各类新能源，同时，园内的工业企业能够就地消纳绿色电力，加速构建灵活、智能的新型电力系统。这些做法在我国能源结构转型中发挥了‘小而美’的试点示范作用。”宋雨燕说。\n如何成为绿色低碳发展高地\n　　作为技术、理念和制度创新的复合体，零碳园区近年来不断推动新能源、智能电网、新型储能等技术的创新与应用，吸引创新要素集聚，培育新产业、新业态、新模式。\n　　国家发展改革委环资司碳达峰碳中和推进处处长王浩表示，建设零碳园区，要坚持能源清洁化、产业绿色化、设施低碳化、管理智慧化协同推进，发展“绿电直供”模式，使园区从源头具备“近零碳”能力。一方面，支持传统产业绿色低碳转型，实现深度脱碳；另一方面，依托零碳园区探索“以绿制绿”“以绿智算”新模式，助力绿色低碳产业及算力相关产业高质量发展。\n　　刘怀平认为，未来零碳园区建设从规划到能源供应、建筑建造、交通运输、产业布局，每个环节都要深度脱碳，真正做到“净零”排放。随着零碳园区建设加速推进，将催生一系列新的市场需求，比如碳资产管理、碳交易、能源审计、绿色金融等服务。\n　　“零碳园区建设将为低碳技术、智能电网、碳捕集利用与封存等技术应用提供重要场景，推动绿色技术研发、试验和推广。”中国国际工程咨询有限公司资源与环境业务部（碳达峰碳中和协同推进中心）主任张英健预计，零碳园区将催生一批兼具投资能力、技术能力和运营能力的绿色综合服务商。\n　　“零碳园区是实现‘双碳’目标的重要抓手，但建设不能操之过急，还是要实事求是。”全国人大代表、浙江清华长三角研究院生态环境研究所所长刘锐说，“零碳园区的建设要有个循序渐进的过程，在方向明确之后，最好是先行试点，等试点完善以后再推开。”\n　　王浩表示，下一步，国家发展改革委将会同有关部门制定零碳园区建设方案，明确目标任务、完善支持政策、强化要素保障，按照“谋划一批，推进一批，运行一批”的工作原则，梯次有序推进，支持有条件地区建设一批零碳园区，将零碳园区打造成绿色低碳发展高地。\n　　（来源：经济参考报）\n排行榜\n01\n2025年4月17日国内成品油价格按机制调整\n2025-04-17\n02\n关于印发《新一代煤电升级专项行动实施方案(2025—2027年)》的通知(发改能源〔2025〕363号)\n2025-04-14\n03\n关于印发《人民防空防护设备产品目录管理办法》的通知(发改国防规〔2025〕356号)\n2025-04-16\n04\n关于加快推进虚拟电厂发展的指导意见(发改能源〔2025〕357号)\n2025-04-11\n05\n关于印发《新一代煤电升级专项行动实施方案(2025—2027年)》的通知\n2025-04-14\n网站地图|联系我们\n主办单位：中华人民共和国国家发展和改革委员会\n技术支持：国家信息中心 中国经济信息网\n网站标识码：bm04000007 京ICP备05052393号 京公网安备11010202000002号\n国家发展和改革委员会 版权所有，如需转载，请注明来源',
    date: '2025-04-09',
    host: 'www.ndrc.gov.cn',
  },
  {
    title:
      '蹄疾步稳 推进经济社会发展全面绿色转型——访国家发展改革委环资司副司长文华',
    url: 'https://www.ndrc.gov.cn/fggz/hjyzy/tdftzh/202504/t20250409_1397121.html',
    source: '国家发展改革委',
    content:
      '2025年4月19日 星期六\n无障碍模式\n工作邮箱\nEn\n热门搜索：油价低空经济十五五超长期特别国债成品油\n首页\n机构设置\n新闻动态\n政务公开\n政务服务\n发改数据\n互动交流\n首页 > 发展改革工作 > 环境与资源 > 碳达峰碳中和\n蹄疾步稳 推进经济社会发展全面绿色转型——访国家发展改革委环资司副司长文华\n发布时间：2025/04/09\n来源：环资司\n[ 打印 ]\n微博微信\n　　今年是“绿水青山就是金山银山”理念提出20周年，也是我国提出“双碳”目标5周年。站在这样一个新起点上，我国将如何持续走好绿色低碳高质量发展道路？今年政府工作报告提出，协同推进降碳减污扩绿增长，加快经济社会发展全面绿色转型。经济社会发展全面绿色转型是一项系统工程、长期任务，具体应如何推进？围绕相关问题，国家发展改革委环资司副司长文华接受了《财经界》记者专访，他认为，“推进绿色发展要锚定目标、蹄疾步稳，聚焦重点领域、抓好关键环节、完善支持政策，坚定不移走生态优先、节约集约、绿色低碳高质量发展道路。”\n绿色发展成效几何？\n　　绿色发展是高质量发展的鲜明底色。文华表示，党的十八大以来，以习近平同志为核心的党中央把生态文明建设纳入“五位一体”总体布局，把绿色发展理念贯穿于经济社会发展全过程各方面，推动我国绿色发展取得历史性成就。\n　　产业结构方面，大力发展绿色低碳产业，推动传统产业绿色低碳转型。建成全球最大、最完整的新能源产业链，为全球提供了80%的光伏组件和70%的风电装备。2024年新能源汽车产销量达到1300万辆，产销量连续10年稳居全球第一。全面提升传统产业绿色化水平，累计完成5.5亿吨粗钢产能全流程超低排放改造、退出钢铁落后产能1.5亿吨以上。\n　　能源转型方面，加强化石能源清洁高效利用，大力发展非化石能源。完成煤电节能降碳改造、灵活性改造、供热改造超7亿千瓦。可再生能源发电装机规模全球最大、发展速度全球最快，截至2024年底，全国可再生能源装机达到18.9亿千瓦，在总装机中占比达到56.4%。非化石能源占能源消费总量的比重稳步提升，2024年较上年提高1.8个百分点。绿色低碳产业成为新的绿色增长点，据有关机构测算，2024年清洁能源对我国GDP贡献率达到10%。\n　　资源利用方面，实施全面节约战略，大力发展循环经济。2012年以来，我国单位国内生产总值能耗、水耗、碳排放强度均呈下降态势。2024年以来实施大规模设备更新和消费品以旧换新行动，通过促进先进节能高效产品设备推广应用，形成节能量超2800万吨标准煤、减少二氧化碳排放超7300万吨。2024年，废旧家电回收量同比增长14.83%，规范拆解废家电数量同比增长20%，全国报废汽车回收量同比增长64%。\n如何实现两个阶段目标？\n　　2024年7月，党中央、国务院印发《关于加快经济社会发展全面绿色转型的意见》，对加快经济社会发展全面绿色转型作出系统谋划和总体部署。\n　　对此，文华表示，国家发展改革委将按照党中央、国务院决策部署，坚定不移走生态优先、节约集约、绿色低碳高质量发展道路，蹄疾步稳推进绿色发展，主要做好以下几方面工作。\n　　锚定2个阶段目标：到2030年，重点领域绿色转型取得积极进展，绿色生产方式和生活方式基本形成，减污降碳协同能力显著增强，主要资源利用效率进一步提升，支持绿色发展的政策和标准体系更加完善，经济社会发展全面绿色转型取得显著成效。到2035年，绿色低碳循环发展经济体系基本建立，绿色生产方式和生活方式广泛形成，减污降碳协同增效取得显著进展，主要资源利用效率达到国际先进水平，经济社会发展全面进入绿色低碳轨道，碳排放达峰后稳中有降，美丽中国目标基本实现。\n　　聚焦5大重点领域：一是构建绿色低碳高质量发展空间格局，优化国土空间开发保护格局，打造绿色发展高地。二是加快产业结构绿色低碳转型，推动传统产业绿色低碳改造升级，大力发展绿色低碳产业，加快数字化绿色化协同转型发展。三是稳妥推进能源绿色低碳转型，加强化石能源清洁高效利用，大力发展非化石能源，加快构建新型电力系统。四是推进交通运输绿色转型，优化交通运输结构，建设绿色交通基础设施，推广低碳交通运输工具。五是推进城乡建设发展绿色转型，推行绿色规划建设方式，大力发展绿色低碳建筑，推动农业农村绿色发展。\n　　抓好3大关键环节：一是实施全面节约战略，大力推进节能降碳增效，加强资源节约集约高效利用，大力发展循环经济。二是推动消费模式绿色转型，推广绿色生活方式，加大绿色产品供给，积极扩大绿色消费。三是发挥科技创新支撑作用，强化应用基础研究，加快关键技术研发，开展创新示范推广。\n　　完善5大支持政策：推动有关部门加快完善有利于绿色转型的财税、金融、投资、价格政策和市场化机制。财税政策方面，落实相关税收优惠，完善绿色税制。金融政策方面，延长碳减排支持工具实施年限至2027年年末，积极发展绿色股权融资、绿色融资租赁、绿色信托等金融工具。投资政策方面，中央预算内投资对重点项目积极予以支持，引导和规范社会资本参与绿色低碳项目。价格政策方面，深化电力价格改革，完善水价政策，推进生活垃圾处理收费方式改革。市场化机制方面，健全资源环境要素市场化配置体系，完善生态产品价值实现机制，推进全国碳市场建设，完善绿色电力证书交易制度。\n如何建设零碳园区？\n　　2024年中央经济工作会议和2025年政府工作报告均提出“建立一批零碳园区”。文华指出，这是党中央、国务院立足当前“双碳”工作实际作出的一项重要部署，具有5方面重要意义。\n　　一是有利于能源绿色转型。支持有条件的地区建设零碳园区，依托零碳园区实现可再生能源就地消纳，将进一步提升可再生能源消费占比，推动新旧能源有序替代。\n　　二是有利于引导产业深度脱碳。零碳园区将为传统产业深度脱碳提供探索平台。同时，可以发展“以绿制绿”“以绿智算”模式，助力新兴产业绿色低碳发展。\n　　三是有利于推动碳排放强度降低。零碳园区具备高产出、低排放的特征，不仅能够促进园区所在地区碳排放强度降低，也将为我国实现“双碳”目标作出积极贡献。\n　　四是有利于促进区域协调发展。通过零碳园区建设，西部地区有望实现“低成本+低碳”能源供给，东部地区可以依托零碳园区降低重点产品碳足迹，有利于形成合理的产业分工和良性循环。\n　　五是有利于应对绿色贸易规则。零碳园区企业可实现绿色能源供应溯源和全流程碳足迹管理，能够显著提升相关产品的“绿色竞争力”，助力企业在全球竞争中占得先机。\n　　谈及如何推进零碳园区建设，文华说，国家发展改革委正在会同有关部门制定零碳园区建设方案，明确目标任务、完善支持政策、强化要素保障。“下一步，我们将按照‘谋划一批、建设一批、运行一批’的总体安排，会同有关方面加强对地方和园区的技术指导，有序推进零碳园区建设。”\n　　（来源：财经界杂志社）\n排行榜\n01\n2025年4月17日国内成品油价格按机制调整\n2025-04-17\n02\n关于印发《新一代煤电升级专项行动实施方案(2025—2027年)》的通知(发改能源〔2025〕363号)\n2025-04-14\n03\n关于印发《人民防空防护设备产品目录管理办法》的通知(发改国防规〔2025〕356号)\n2025-04-16\n04\n关于加快推进虚拟电厂发展的指导意见(发改能源〔2025〕357号)\n2025-04-11\n05\n关于印发《新一代煤电升级专项行动实施方案(2025—2027年)》的通知\n2025-04-14\n网站地图|联系我们\n主办单位：中华人民共和国国家发展和改革委员会\n技术支持：国家信息中心 中国经济信息网\n网站标识码：bm04000007 京ICP备05052393号 京公网安备11010202000002号\n国家发展和改革委员会 版权所有，如需转载，请注明来源',
    date: '2025-04-09',
    host: 'www.ndrc.gov.cn',
  },
  {
    title:
      '财政部天津监管局监管二处党支部：与交通运输部所属预算单位联合开展“联学共建强根基 科技创新谋发展”主题党日活动',
    url: 'http://tj.mof.gov.cn/lianzhengjianshe/202503/t20250328_3960998.htm',
    source: '国家能源局',
    content:
      '财政部微信\n财政部视频号\n财政部\n官方抖音号\n移动客户端\nAndroid下载\n移动客户端\niphone下载\n天津监管局\n2025年04月19日  星期六\n天津监管局\n搜索\n返回主站\n当前位置：首页>机关党建\n财政部天津监管局监管二处党支部：与交通运输部所属预算单位联合开展“联学共建强根基 科技创新谋发展”主题党日活动\n　　近日，为深入学习贯彻习近平总书记关于科技创新方面重要指示批示和全国两会精神，结合政府工作报告中关于推进高水平科技自立自强的重点要求，监管二处党支部与中华人民共和国天津海事局、交通运输部北海航海保障中心以及交通运输部水运工程科学研究所相关党支部联合开展“联学共建强根基 科技创新谋发展”主题党日活动。 \n　　全体党员来到交通运输部天津水运工程科学研究所大型水动力实验基地进行实地参观，在实验基地专家的引导下，走进世界最大的大比尺波浪水槽实验厅、国内最大的港口土工离心机实验室、三峡枢纽水运新通道物理模型现场以及世界前沿海底悬浮隧道等科研实验现场，沉浸式了解关键核心技术攻关和前沿性、颠覆性技术研发的重要应用价值及其对国家经济社会发展的巨大贡献，近距离感受科技创新对国家发展的强劲驱动力和大国重器的强大科技力量。这些科研成果是党建引领科技自立自强的生动体现，参观过程中，全体党员被科研工作者们坚持科技自主创新，攻坚克难、默默奉献的精神深深打动，自豪感油然而生，充分认识到积极推进科教兴国战略，充分发挥新型举国体制优势，加快组织实施和超前布局重大科技项目的重要意义。 \n　　同时，结合近期开展的2024年度部门决算审核工作，支部党员对科研经费分配使用及科技成果转化情况进行深入了解，并与有关单位就如何完善中央财政科研经费分配和管理使用机制、加强科研经费预算监管等问题进行深入交流研讨。 \n　　下一步，监管二处党支部将以此次活动为契机，持续坚持党建引领，推动党建与业务深度融合，强化与预算单位联学共建，加强沟通协作，激励党员弘扬创新进取精神，深入一线了解掌握预算单位业务实情，努力践行站稳中央财政立场、助推属地经济高质量发展的职责使命。 \n发布日期：2025年03月28日\n \n【 大 中 小 】 【打印此页】 【关闭窗口】\n \n网站地图 联系我们\n主办单位：中华人民共和国财政部\n网站标识码：bm14000001   京ICP备05002860号   京公网安备11010202000006号\n技术支持：财政部信息网络中心\n中华人民共和国财政部  版权所有，如需转载，请注明来源',
    date: '2025-03-28',
    host: 'tj.mof.gov.cn',
  },
  {
    title: '国家能源局组织召开2025年全国油气基础设施规划建设和管道保护工作会议',
    url: 'http://www.nea.gov.cn/20250327/33dd45621597404781149719b161c4bd/c.html',
    source: '国家能源局',
    content:
      '  3月25日，国家能源局在北京召开2025年全国油气基础设施规划建设和管道保护工作会议，深入贯彻落实党的二十大和二十届二中、三中全会精神，全面部署2025年度油气管道、储气设施重大项目投资建设，加强油气管道保护工作，服务油气行业高质量发展。国家能源局副局长任京东同志出席会议并讲话，国家发展改革委、自然资源部、生态环境部、交通运输部、水利部、应急管理部、国务院国资委、国家林草局等有关司局负责同志参加会议。中国石油副总经理黄永章、中国石化股份公司副总裁郭洪金、中国海油副总经理阎洪涛、国家管网集团副总经理王振声等出席会议。福建省发展改革委，辽宁省、内蒙古自治区、河北省、河南省、广西壮族自治区能源局做了典型发言。\n  会议指出，天然气产供储销体系建设推进实施以来，全国天然气供需形势稳中向好，油气管网、储气等基础设施建设运营对服务行业高质量发展和天然气保供发挥了重要作用。2025年是“十四五”规划收官之年，国家管网集团要更好承担起油气干线管网投资建设主体责任，按照2025年管道和互联互通重大项目清单安排，扎实推进川气东送二线、虎林－长春－石家庄－濮阳、苏皖豫等国家重大战略性工程建设。主要油气企业、国家管网集团以及各地方要履行储气责任，按照2025年储气重大项目清单安排加快项目实施。各参会部门和各地方均表示全力支持油气基础设施项目相关要件办理和要素保障。为加强省际省内规划协同，加快完善“全国一张网”，会议一并对与国家干线管网相连的上游气源接入、储气设施接入、区域保障项目等做出统筹安排。\n  会议强调，管道保护是管道安全运营的有力外部保障。各企业、各地方要严格落实《中华人民共和国能源法》《中华人民共和国石油天然气管道保护法》，按照国家能源局2025年管道保护工作要点安排，扎实做好规划衔接、相遇相交处理、占压清理、第三方施工管控等管道保护重点工作。管道占压清理要毫不松懈，确保老管道无新增占压、新管道零占压投产。要统筹发展和安全，进一步规范和完善涉管道保护两项许可事项。\n  会议对加强全国“十五五”油气基础设施规划研究工作提出要求，重点加强油气专项规划与国土空间规划等规划衔接，加强油气基础设施省际省内规划协同，加强干线管道上下载开口分输的规划引领和用地等要素保障。同时，围绕支持储气等重大基础设施投资建设，做好调查研究和“十五五”政策储备。\n  国家能源局有关司，31个省（自治区、直辖市）及新疆生产建设兵团发展改革委（能源局），中国石油、中国石化、中国海油、国家管网集团、中国兵器、中国大唐、中国中化、中国航油有关部门负责同志参加会议。',
    date: '2025-03-27',
    host: 'www.nea.gov.cn',
  },
  {
    title: '2024年公路水路交通固定资产投资完成情况\n2025-03-26',
    url: 'https://xxgk.mot.gov.cn/2020/jigou/zhghs/202503/t20250326_4165990.html',
    source: '交通运输部',
    content:
      '当前位置： 首页 > 综合规划司\n索引号：\n000019713O04/2025-00010\n文号：\n无\n公开日期：\n2025年03月26日\n主题词：\n公路水路交通;固定资产;投资\n机构分类：\n综合规划司\n主题分类：\n统计数据\n行业分类：\n其他\n公文类型：\n其他\n2024年公路水路交通固定资产投资完成情况\n字号: 【大】 【中】 【小】 【打印】\n \n附件下载：\n2024年公路水路交通固定资产投资完成情况.pdf\n网站地图 | 网站建设 | 免责声明 | 联系我们 | 相关链接 主办单位:交通运输部 开发单位:交通运输部科学研究院\n京ICP备05046837号-1  京公网安备  11040102700014号  政府网站标识码：BM19000004',
    date: '2025-03-26',
    host: 'xxgk.mot.gov.cn',
  },
  {
    title: '2025年1-2月公路水路交通固定资产投资完成情况\n2025-03-26',
    url: 'https://xxgk.mot.gov.cn/2020/jigou/zhghs/202503/t20250326_4165995.html',
    source: '交通运输部',
    content:
      '当前位置： 首页 > 综合规划司\n索引号：\n000019713O04/2025-00014\n文号：\n无\n公开日期：\n2025年03月26日\n主题词：\n公路水路交通;固定资产;投资\n机构分类：\n综合规划司\n主题分类：\n统计数据\n行业分类：\n其他\n公文类型：\n其他\n2025年1-2月公路水路交通固定资产投资完成情况\n字号: 【大】 【中】 【小】 【打印】\n附件下载：\n2025年1-2月公路水路交通固定资产投资完成情况.pdf\n网站地图 | 网站建设 | 免责声明 | 联系我们 | 相关链接 主办单位:交通运输部 开发单位:交通运输部科学研究院\n京ICP备05046837号-1  京公网安备  11040102700014号  政府网站标识码：BM19000004',
    date: '2025-03-26',
    host: 'xxgk.mot.gov.cn',
  },
  {
    title: '2024年港口货物、集装箱吞吐量\n2025-03-26',
    url: 'https://xxgk.mot.gov.cn/2020/jigou/zhghs/202503/t20250326_4165984.html',
    source: '交通运输部',
    content:
      '当前位置： 首页 > 综合规划司\n索引号：\n000019713O04/2025-00007\n文号：\n无\n公开日期：\n2025年03月26日\n主题词：\n港口货物;集装箱吞吐量\n机构分类：\n综合规划司\n主题分类：\n统计数据\n行业分类：\n港口管理\n公文类型：\n其他\n2024年港口货物、集装箱吞吐量\n字号: 【大】 【中】 【小】 【打印】\n \n附件下载：\n2024年港口货物、集装箱吞吐量.pdf\n网站地图 | 网站建设 | 免责声明 | 联系我们 | 相关链接 主办单位:交通运输部 开发单位:交通运输部科学研究院\n京ICP备05046837号-1  京公网安备  11040102700014号  政府网站标识码：BM19000004\n页面类型\n\n\n导航区\nALT+1\n\n\n视窗区\nALT+2\n\n\n交互区\nALT+4\n\n\n列表区\nALT+5\n\n\n正文区\nALT+6\n\n\n服务区\nALT+7',
    date: '2025-03-26',
    host: 'xxgk.mot.gov.cn',
  },
  {
    title: '2025年1-2月港口货物、集装箱吞吐量\n2025-03-26',
    url: 'https://xxgk.mot.gov.cn/2020/jigou/zhghs/202503/t20250326_4165991.html',
    source: '交通运输部',
    content:
      '当前位置： 首页 > 综合规划司\n索引号：\n000019713O04/2025-00011\n文号：\n无\n公开日期：\n2025年03月26日\n主题词：\n港口货物;集装箱吞吐量\n机构分类：\n综合规划司\n主题分类：\n统计数据\n行业分类：\n港口管理\n公文类型：\n其他\n2025年1-2月港口货物、集装箱吞吐量\n字号: 【大】 【中】 【小】 【打印】\n附件下载：\n2025年1-2月港口货物、集装箱吞吐量.pdf\n网站地图 | 网站建设 | 免责声明 | 联系我们 | 相关链接 主办单位:交通运输部 开发单位:交通运输部科学研究院\n京ICP备05046837号-1  京公网安备  11040102700014号  政府网站标识码：BM19000004\n页面类型\n\n\n导航区\nALT+1\n\n\n视窗区\nALT+2\n\n\n交互区\nALT+4\n\n\n列表区\nALT+5\n\n\n正文区\nALT+6\n\n\n服务区\nALT+7',
    date: '2025-03-26',
    host: 'xxgk.mot.gov.cn',
  },
  {
    title: '交通运输部2025年部门预算',
    url: 'http://search.mof.gov.cn/was5/web/search?page=4&channelid=295890&orderby=-PUBORDER%2C-DOCRELTIME&was_custom_expr=doctitle%3D%28like%28%E4%BA%A4%E9%80%9A%E8%BF%90%E8%BE%93%29%2Fsen%29&perpage=10&outlinepage=10&andsen=%E4%BA%A4%E9%80%9A%E8%BF%90%E8%BE%93&total=&orsen=&exclude=&searchscope=doctitle&timescope=&sStartTime=&sEndTime=&orderby=-PUBORDER%2C-DOCRELTIME',
    source: '国家能源局',
    content:
      '首页\n职能机构\n新闻报道\n信息公开\n政务服务\n交流互动\n专题专栏\n财政视频\n 标题  正文  文号  全部\n搜索结果范围：\n全部财政新闻政策发布政策解读财政数据通知公告财经论坛财经视点 办事指南在线申报在线查询下载中心全国财政新闻联播政府信息公开\n找到相关结果约361条，用时0.004秒\n排序：按栏目加时间排序|按栏目排序|按时间排序\n时间不限\n交通运输部2025年部门预算\nhttps://xxgk.mot.gov.cn/2020/jigou/cwsjs/202503/t20250326_4165996.html    \n2025.03.26\n \n交通运输部2025年部门预算\nhttps://xxgk.mot.gov.cn/2020/jigou/cwsjs/202503/t20250326_4165996.html    \n2025.03.26\n \n交通运输部2025年部门预算\nhttps://xxgk.mot.gov.cn/2020/jigou/cwsjs/202503/t20250326_4165996.html    \n2025.03.26\n \n交通运输部2025年部门预算\nhttps://xxgk.mot.gov.cn/2020/jigou/cwsjs/202503/t20250326_4165996.html    \n2025.03.26\n \n交通运输部2025年部门预算\nhttps://xxgk.mot.gov.cn/2020/jigou/cwsjs/202503/t20250326_4165996.html\n    \n2025.03.26\n \n交通运输部2025年部门预算\nhttps://xxgk.mot.gov.cn/2020/jigou/cwsjs/202503/t20250326_4165996.html\n    \n2025.03.26\n \n交通运输部2025年部门预算\nhttps://xxgk.mot.gov.cn/2020/jigou/cwsjs/202503/t20250326_4165996.html\n    \n2025.03.26\n \n交通运输部2025年部门预算\nhttps://xxgk.mot.gov.cn/2020/jigou/cwsjs/202503/t20250326_4165996.html\n    \n2025.03.26\n \n辽宁财政多点发力 助力交通运输跑出“加速度”\n　　交通运输业是经济发展“先行官”，对实现辽宁全面振兴新突破意义非凡。2025年，辽宁财政不折不扣贯彻落实财政部和省委、省政府“交通强省”战略部署，以“起步冲刺、决胜全年”的决心和姿态，聚焦稳投资、降成本、保通畅、防风险，助力交通运输跑出“加速度”，开足\nhttp://www.mof.gov.cn/zhengwuxinxi/xinwenlianbo/liaoningcaizhengxinxilianbo/202503/t20250312_3959697.htm    \n2025.03.13\n \n财政部黑龙江监管局：监管二处组织学习《交通运输领域专项资金管理办法》\n　　为深入贯彻落实党中央、国务院关于加强建设交通强国的重大决策部署，财政部、交通运输部联合印发《交通运输领域专项资金管理办法》（财建〔2024〕367号，以下简称《办法》）。监管二处组织全体干部开展集中学习研讨。\n　　会上，处室负责人带领全处干部通读《办法》\nhttp://hlj.mof.gov.cn/caizhengjiancha/202501/t20250113_3951562.htm    \n2025.01.13\n首页 上一页 1 2 3 4 5 6 7 8 9 10 下一页 尾页 \n \n网站地图 联系我们\n主办单位：中华人民共和国财政部\n网站标识码：bm14000001  京ICP备05002860号   京公网安备11010202000006号\n技术支持：财政部信息网络中心\n中华人民共和国财政部  版权所有，如需转载，请注明来源',
    date: '2025-03-26',
    host: 'search.mof.gov.cn',
  },
  {
    title: '交通运输部2025年部门预算',
    url: 'http://search.mof.gov.cn/was5/web/search?page=4&channelid=295890&orderby=-PUBORDER%2C-DOCRELTIME&was_custom_expr=doctitle%3D%28like%28%E4%BA%A4%E9%80%9A%E8%BF%90%E8%BE%93%29%2Fsen%29&perpage=10&outlinepage=10&andsen=%E4%BA%A4%E9%80%9A%E8%BF%90%E8%BE%93&total=&orsen=&exclude=&searchscope=doctitle&timescope=&sStartTime=&sEndTime=&orderby=-PUBORDER%2C-DOCRELTIME',
    source: '国家能源局',
    content:
      '首页\n职能机构\n新闻报道\n信息公开\n政务服务\n交流互动\n专题专栏\n财政视频\n 标题  正文  文号  全部\n搜索结果范围：\n全部财政新闻政策发布政策解读财政数据通知公告财经论坛财经视点 办事指南在线申报在线查询下载中心全国财政新闻联播政府信息公开\n找到相关结果约361条，用时0.005秒\n排序：按栏目加时间排序|按栏目排序|按时间排序\n时间不限\n交通运输部2025年部门预算\nhttps://xxgk.mot.gov.cn/2020/jigou/cwsjs/202503/t20250326_4165996.html    \n2025.03.26\n \n交通运输部2025年部门预算\nhttps://xxgk.mot.gov.cn/2020/jigou/cwsjs/202503/t20250326_4165996.html    \n2025.03.26\n \n交通运输部2025年部门预算\nhttps://xxgk.mot.gov.cn/2020/jigou/cwsjs/202503/t20250326_4165996.html    \n2025.03.26\n \n交通运输部2025年部门预算\nhttps://xxgk.mot.gov.cn/2020/jigou/cwsjs/202503/t20250326_4165996.html    \n2025.03.26\n \n交通运输部2025年部门预算\nhttps://xxgk.mot.gov.cn/2020/jigou/cwsjs/202503/t20250326_4165996.html\n    \n2025.03.26\n \n交通运输部2025年部门预算\nhttps://xxgk.mot.gov.cn/2020/jigou/cwsjs/202503/t20250326_4165996.html\n    \n2025.03.26\n \n交通运输部2025年部门预算\nhttps://xxgk.mot.gov.cn/2020/jigou/cwsjs/202503/t20250326_4165996.html\n    \n2025.03.26\n \n交通运输部2025年部门预算\nhttps://xxgk.mot.gov.cn/2020/jigou/cwsjs/202503/t20250326_4165996.html\n    \n2025.03.26\n \n辽宁财政多点发力 助力交通运输跑出“加速度”\n　　交通运输业是经济发展“先行官”，对实现辽宁全面振兴新突破意义非凡。2025年，辽宁财政不折不扣贯彻落实财政部和省委、省政府“交通强省”战略部署，以“起步冲刺、决胜全年”的决心和姿态，聚焦稳投资、降成本、保通畅、防风险，助力交通运输跑出“加速度”，开足\nhttp://www.mof.gov.cn/zhengwuxinxi/xinwenlianbo/liaoningcaizhengxinxilianbo/202503/t20250312_3959697.htm    \n2025.03.13\n \n财政部黑龙江监管局：监管二处组织学习《交通运输领域专项资金管理办法》\n　　为深入贯彻落实党中央、国务院关于加强建设交通强国的重大决策部署，财政部、交通运输部联合印发《交通运输领域专项资金管理办法》（财建〔2024〕367号，以下简称《办法》）。监管二处组织全体干部开展集中学习研讨。\n　　会上，处室负责人带领全处干部通读《办法》\nhttp://hlj.mof.gov.cn/caizhengjiancha/202501/t20250113_3951562.htm    \n2025.01.13\n首页 上一页 1 2 3 4 5 6 7 8 9 10 下一页 尾页 \n \n网站地图 联系我们\n主办单位：中华人民共和国财政部\n网站标识码：bm14000001  京ICP备05002860号   京公网安备11010202000006号\n技术支持：财政部信息网络中心\n中华人民共和国财政部  版权所有，如需转载，请注明来源',
    date: '2025-03-26',
    host: 'search.mof.gov.cn',
  },
]
